<?php get_header() ?>

<main id="main" class="container">
<!--
===================================================
<?php
	var_dump($_SERVER);
?>
===================================================
-->	
    <?php get_sidebar() ?>

        <section class="descriptions">
            <h2>Отдых в Евпатории на берегу моря</h2>
            <p>
                Евпатория - место, обласканное солнцем. Чтобы застать у нас тучи, надо приехать зимой - и это все равно будет,
                пожалуй, одна из самых теплых зим в вашей жизни:) Чаще всего у нас солнечно и просторно,воздух пахнет солью,
                морем и свежестью; чайки круглогодично трещат над волнами выпрашивают еду у прохожих. Евпатория -колы-
                бель душевного покоя,здесь возвращаешься к равновесию, восстанавливаешь нервные клетки и витаминный
                запас. На рынках города прилавки ломятся от фруктов - в Крыму фруктовый сезон всегда начинается раньше и
                длится дольше, до начала октября; свежей и аппетитно засоленной рыбы; творога и сыра - местные фермеры тоже
                стараются от души. Здесь, на золотом берегу Крыма, Вас ждет практически эко-туризм, но с бонусом в виде благ цивилизации.
            </p>

            <h3>
                Где?
            </h3>
            <p>
                Пансионат "Акватория" расположен на расстоянии ста метров от моря, на ул. Симферопольской, в районе "нового пляжа". Нам нравится это место - до центра города все ещё недалеко (15 минут на маршрутке или трамвае), а на пляжах - уже просторно и нет толкучки. Именно поэтому много лет мы работаем именно здесь - принимаем гостей со всего мира.
            </p>

            <h3>
                Когда?
            </h3>
            <p>
                Мы открываем в мае - когда солнце начинает припекать, а на лицах евпаторийцев появляется первый загар. Все помнят,что Крым находится на одной широте с итальянскими и греческими курортами?:) Так вот, лето у нас ранее и долгое. Даже в конце сентября - в Евпатории все ещё супербархатный сезон. Осень в Крыму - идеальная пора по соотношению цен/комфорта/количества людей.
            </p>

            <h3>
                Что мы для Вас приготовили:
            </h3>
            <p class="last">
                одно-,двух- и трехместные номера, состоящие из одной или двух комнат. Подробное описание всего, что ждет Вас в номере- смотрите в "разделе".
            </p>

        </section>

        <section class="Bonuses">
            <h2>
                Бонусы
            </h2>

            <div class="my_flex">
                <div class="imgFlower">
                    <img src="<?php bloginfo('template_url'); ?>/img/flower.png" alt="/">
                </div>
                <p class="bonus_text">
                    У нас зеленая территория:) мы любим цветы и деревья, ухаживаем за ними, и они отвечают нам взаимностью. Солнечный климат к зелени суров, но у нас растут даже арбузы!:)
                </p>
            </div>

            <div class="my_flex">
                <div class="imgChildhood">
                    <img src="<?php bloginfo('template_url'); ?>/img/Childhood.png" alt="">
                </div>
                <p class="bonus_text">
                    Мы любим детей; для них у нас оборудована современная детская площадка. Каждый год мы добавляем к ней ещё что-нибудь интересное. А вообще, мы решили, сто качели интересны не только детям, поэтому установили такие "особо прочные модели", которые без труда выдержат целую компанию взрослых:) как уютно оттуда наблюдать закат с бокалом чего-то ароматного!
                </p>
            </div>

            <div class="my_flex">
                <div class="imgCocktail">
                    <img src="<?php bloginfo('template_url'); ?>/img/Cocktail.png" alt="">
                </div>
                <p class="bonus_text">
                    У нас есть терраса под уютным тенистым навесом.Когда солнце распекает асфальт, можно не прятаться в номере, а наслаждаться тенью на свежем воздухе и экспериментировать с коктейлями, которые готовят наши бармены.
                </p>
            </div>

            <div class="my_flex">
                <div class="imgPlate">
                    <img src="<?php bloginfo('template_url'); ?>/img/plate.png" alt="/">
                </div>
                <p class="bonus_text">
                    Мы любим вкусно поесть, поэтому – вкусно готовим. Кстати, в нашей столовой всегда большие порции – учимся у чехов и поляков, известных любителей с аппетитом набить желудки.
                </p>
            </div>

            <div class="my_flex">
                <div class="imgWifi">
                    <img src="<?php bloginfo('template_url'); ?>/img/wifi.png" alt="/">
                </div>
                <p class="bonus_text">
                    У нас есть вай-фай – на всей территории:) можно нежиться в бассейне или за барной стойкой и мгновенно рассылать свитшоты в Instagram и социальные сети, на зависть всем, кто до седьмого пота трудится в офисе.
                </p>
            </div>

            <p class="bonus_text_last">
                P.S: по секрету – тут самое чистое море, поэтому именно здесь предпочитают отдыхать сами евпаторийцы – а мы знаем толк в пляжах:)
            </p>

        </section>

    </main>

<?php get_footer() ?>
